type OperatingRules = {
	num: number
	title: string
}

export const operatingRules: OperatingRules[] = [
	{
		num: 1.1,
		title: 'Магазин arbitrun.ru гарантирует',
	},
	{
		num: 1.2,
		title:
			'Работоспособность аккаунта в течение 24 часов после покупки, при условии соблюдения всех правил работы с аккаунтами',
	},
	{
		num: 1.3,
		title: 'Продажу исключительно в одни руки',
	},
	{
		num: 1.4,
		title:
			'Замену нерабочих аккаунтов в случае если аккаунты стали нерабочими по вине магазина или его поставщиков. (аккаунт удален; в учетных данных ауунта',
	},
	{
		num: 1.5,
		title:
			'Работоспособность аккаунта в течение 24 часов после покупки, при условии соблюдения всех правил работы с аккаунтами',
	},
	{
		num: 1.6,
		title:
			'Работоспособность аккаунта в течение 24 часов после покупки, при условии соблюдения всех правил работы с аккаунтами',
	},
	{
		num: 1.7,
		title:
			'Работоспособность аккаунта в течение 24 часов после покупки, при условии соблюдения всех правил работы с аккаунтами',
	},
	{
		num: 1.8,
		title:
			'Работоспособность аккаунта в течение 24 часов после покупки, при условии соблюдения всех правил работы с аккаунтами',
	},
	{
		num: 1.9,
		title:
			'Работоспособность аккаунта в течение 24 часов после покупки, при условии соблюдения всех правил работы с аккаунтами',
	},
	{
		num: 2.0,
		title:
			'Работоспособность аккаунта в течение 24 часов после покупки, при условии соблюдения всех правил работы с аккаунтами',
	},
]
